/* Localized versions of Info.plist keys */

CFBundleName = "installd";
CFBundleGetInfoString = "installd version 0.1, Copyright 2009 Floehopper Ltd.";
NSHumanReadableCopyright = "Copyright 2009 Floehopper Ltd.";
